{
	"urls": {
		"books": "/items/books/",
		"electronics": "/items/electronics/",
		"furniture": "/items/furniture/",
		"jewelry": "/items/jewelry/",
		"pet_supplies": "/items/pet_supplies/",
		"products": "/items/products/",
		"shoes": "/items/shoes/",
		"sport": "/items/sport/",
		"stationery": "/items/stationery/"
	},
	"items": {
		"books": [
			{
				"name": "Книга пяти колец",
				"creator": "Миямото Мусаси",
				"price": 100,
				"img": "book1.png",
				"description": "\"Книга пяти колец\" является учебником по стратегии и искусству боя на мечах. Она обращена к широким кругам: описанный в книге метод применим в различных областях деятельности, например, в бизнесе. Не потому ли \"Книга пяти колец\" и сейчас популярна среди любителей самурайской и вообще традиционной японской культуры во всем мире"
			},
			{
				"name": "Танец света",
				"creator": "Ная Брайс",
				"price": 100,
				"img": "book2.png",
				"description": "Когда-то наш мир был един. Сейчас же он делится на Tемное и Светлое Королевства. Мне не повезло – я родилась на стороне монстров, где человеческая жизнь не стоит и гроша. Всю жизнь в приюте Tемной Обители меня и других девочек готовили к главному – танцу света, чтобы разрушить Завесу, которая разделяет Свет и Tьму. Мечтам о свободе не суждено сбыться, ведь грядет день Жатвы. А я одна из шести Жертвенниц Tемного Короля. Именно наш танец способен разрушить сдерживающую чудовищ Завесу и открыть им проход в Светлый мир..."
			},
			{
				"name": "Хоббит",
				"creator": "Джон Рональд Руэл Толкин",
				"price": 100,
				"img": "book3.png",
				"description": "Перед вами – самая любимая волшебная сказка для детей в самом любимом оформлении, знакомом каждому. Именно с нее начинается знакомство с чудесным миром Средиземья. Но величественная трилогия о Кольце Всевластья случится чуть позже, а сейчас в уютную норку хоббита Бильбо вот-вот постучится Приключение, и он в компании гномов и волшебника Гэндальфа отправится в дальнее путешествие на поиски пропавших сокровищ."
			},
			{
				"name": "Гарри Потер и филосовский камень",
				"creator": "Джоан Роулинг",
				"price": 100,
				"img": "book4.png",
				"description": "Одиннадцатилетний мальчик-сирота Гарри Поттер живет в семье своей тетки и даже не подозревает, что он – настоящий волшебник. Но однажды прилетает сова с письмом для него, и жизнь Гарри Поттера изменяется навсегда."
			},
			{
				"name": "Ведьмак",
				"creator": "Анджей Сапковский",
				"price": 100,
				"img": "book5.png",
				"description": "Начав читать произведение, вы познакомитесь с удивительным охотником за нечистью, прошедшим через невероятные испытания и пережившим ужасные потери. Геральт – это воин, ведущий непрерывную борьбу с силами зла. А рядом с ним всегда находится его верный трубадур Лютик, слагающий баллады о приключениях, подвигах и прекрасных дамах..."
			},
			{
				"name": "Шестёрка воронов",
				"creator": "Ли Бардуго",
				"price": 100,
				"img": "book6.png",
				"description": "Столичный город Кеттердам – центр международной торговли, место, где проворачивают свои дела крупные бизнесмены и преступные группировки. Здесь не прекращается борьба за сферы влияния и территорию, и в ход идут любые средства – от хитрых ловушек до жестоких разборок. У Каза Бреккера, юного пижона, в Кеттердаме заслуженная репутация криминального гения, который может все."
			},
			{
				"name": "Голодные игры : Баллада о змеях",
				"creator": "Сьюзен Коллинз",
				"price": 100,
				"img": "book7.png",
				"description": "Действие книги разворачивается за 64 года до событий первого романа \"Голодные игры\". Главный герой – будущий президент-диктатор Кориолан Сноу. История о том, как \"Голодные игры\" из прямолинейной бойни превратились в сверкающее и гламурное шоу."
			},
			{
				"name": "Семь безликих святых",
				"creator": "Маргарита Спаниоло Лобб",
				"price": 100,
				"img": "book8.png",
				"description": "Мрачное фэнтези, вдохновленное эстетикой Италии XIX века. Для всех фанатов Ли Бардуго, Кэрри Манискалко и Джея Кристоффа. Святые милосердны. Так говорилось во всех преданиях. Но они же и жаждут крови. Святые и их последователи, правящие в Омбразии, обладают ужасающей и несправедливой властью в городе."
			},
			{
				"name": "Битва королей",
				"creator": "Джордж Реймонд Ричард Мартин",
				"price": 100,
				"img": "book9.png",
				"description": "Джордж Мартин – \"живой классик\" мировой фантастики, талантливейший из современных мастеров фэнтези, чьи произведения удостоены самых высоких наград жанра. Его шедевром по праву считается эпопея \"Песнь льда и огня\" – величайшая фэнтези-сага со времен Толкина!"
			},
			{
				"name": "Дюна",
				"creator": "Фрэнк Герберт",
				"price": 100,
				"img": "book10.png",
				"description": "Фрэнк Герберт успел написать много, но в истории остался прежде всего как автор эпопеи \"Хроники Дюны\" – возможно, самой прославленной фантастической саги нашего столетия, саги, переведенной на десятки языков и завоевавшей сердца миллионов читателей по всему миру."
			},
			{
				"name": "Метро 2033",
				"creator": "Дмитрий Глуховский",
				"price": 100,
				"img": "book11.png",
				"description": "Третья мировая стерла человечество с лица Земли. Планета опустела. Мегаполисы обращены в прах и пепел. Железные дороги ржавеют. Спутники одиноко болтаются на орбите. Радио молчит на всех частотах. Выжили только те, кто, услышав сирены тревоги, успел добежать до дверей московского метро. Там, на глубине в десятки метров, на станциях и в туннелях, люди пытаются переждать конец света."
			},
			{
				"name": "Atomic Heart",
				"creator": "Харальд Хорф",
				"price": 100,
				"img": "book12.png",
				"description": "Добро пожаловать в альтернативный Советский Союз! В 1936 году профессор Сеченов изобрёл полимер – уникальный носитель информации нового вида, не требующий цифровых кодов и электрических сигналов. Дальнейшие исследования позволяют совершить ряд гениальных открытий и фантастически ускорить развитие робототехники. \"Предприятие 3826\", сеть научно-производственных комплексов, начинает свою работу под руководством лучших умов СССР."
			},
			{
				"name": "Голодные игры",
				"creator": "Сьюзен Коллинз",
				"price": 100,
				"img": "book13.png",
				"description": "Эти парень и девушка знакомы с детства и еще могут полюбить друг друга, но им придется стать врагами… По жребию они должны участвовать в страшных \"Голодных играх\", где выживает только один – сильнейший. Пока в жестоком квесте остаются хотя бы какие-то участники, Китнисс и Пит могут защищать друг друга и сражаться вместе. Но рано или поздно кому-то из них придется пожертвовать жизнью ради любимого… Таков закон \"Голодных игр\". Закон, который не нарушался еще никогда!"
			},
			{
				"name": "Я — легенда",
				"creator": "Ричард Матесон",
				"price": 100,
				"img": "book14.png",
				"description": "Роман породил целое направление в литературе, из него выросли такие мощные фигуры современного литературного мира как Рэй Брэдбери, Стивен Кинг... – двух этих имен достаточно для оценки силы влияния. Лучшие режиссеры планеты – Стивен Спилберг, Роджер Корман и другие – поставили фильмы по произведениям Матесона."
			},
			{
				"name": "Мастер и Маргарита",
				"creator": "Михаил Булгаков",
				"price": 100,
				"img": "book15.png",
				"description": "Опубликованный в середине 1960-х, этот роман поразил читателей необычностью замысла, красочностью и фантастичностью действия, объединяющего героев разных эпох и культур. Автор создал «роман в романе», где сплетены воедино религиозно-историческая мистерия, восходящая к легенде о распятом Христе, московская «буффонада» и сверхъестественные сцены с персонажами, воплощающими некую темную силу, которая однако «вечно хочет зла и вечно совершает благо»."
			},
			{
				"name": "Благословение небожителей",
				"creator": "Мосян Тунсю",
				"price": 100,
				"img": "book16.png",
				"description": "Раз в сотню лет разгорается огонь в Медной Печи, и тысячи демонов откликаются на её зов. Они спешат к горе Тунлу – и каждый надеется выжить в смертельной схватке за право стать новым князем демонов. Предотвратить надвигающуюся угрозу по силам лишь небожителям."
			},
			{
				"name": "Таинственный сад",
				"creator": "Фрэнсис Бернетт",
				"price": 100,
				"img": "book17.png",
				"description": "В центре романа \"Таинственный сад\" – десятилетняя Мери Леннокс, вернувшаяся из Индии в Англию после смерти родителей. В поместье ее дяди Арчибальда Крэвена Мери вынуждена привыкать к совершенно другой жизни, непохожей на ту, что была у нее до сих пор."
			},
			{
				"name": "Бог всегда путешествует инкогнито",
				"creator": "Лоран Гунель",
				"price": 100,
				"img": "book18.png",
				"description": "Представьте себе: вы на краю пропасти. И в этот судьбоносный момент некий человек спасает вашу жизнь. Взамен вы даете ему обязательство следовать всем его указаниям. Это должно изменить вашу жизнь, сделав ее более радостной и счастливой. Это больше, чем роман, это размышление о себе, которое должно побудить вас взять судьбу в собственные руки."
			},
			{
				"name": "Молчание ягнят",
				"creator": "Томас Харрис",
				"price": 100,
				"img": "book19.png",
				"description": "Мы все безумцы или, может быть, это мир вокруг нас сошел с ума? Доктор Ганнибал Лектер – блестящий психиатр, но мир может считать себя в безопасности только до тех пор, пока он будет находиться за стальной дверью одиночной камеры в тюрьме строгого режима. Доктор Лектер – убийца. Он гурман-людоед. Клэрис Стерлинг – курсант академии ФБР. Она восприимчива к чужой беде, и именно это определяет все ее поступки. Судьба заставляет героев действовать совместно в деле о поимке Буффало Билла – опаснейшего маньяка-убийцы."
			},
			{
				"name": "Заводной апельсин",
				"creator": "Энтони Бёрджесс",
				"price": 100,
				"img": "book20.png",
				"description": "Умный, жестокий, харизматичный антигерой Алекс, лидер уличной банды, проповедуя насилие как высокое искусство жизни, как род наслаждения, попадает в железные тиски новейшей государственной программы по перевоспитанию преступников и сам становится жертвой насилия. Можно ли спасти мир от зла, лишая человека воли совершать поступки и превращая его в \"заводной апельсин\"? Этот вопрос сегодня актуален так же, как и вчера, и вопрос этот автор задает читателю."
			}
		],
		"electronics": [
			{
				"name": "Смартфон",
				"creator": "Apple",
				"price": 100,
				"img": "smartphone1.png",
				"description": "Благодаря высококачественной камере с разрешением, достигающим совершенства, и черному чехлу, создающему элегантный образ, этот смартфон гарантирует вам яркие и детализированные фотографии. Позвольте этому смартфону стать вашим надежным спутником, захватывающим великолепные снимки вашей жизни."
			},
			{
				"name": "Смартфон",
				"creator": "Apple",
				"price": 100,
				"img": "smartphone2.png",
				"description": "Смартфон, который стал воплощением стиля и функциональности. Яркий и элегантный, он обладает белым корпусом с изысканными синими акцентами. Камера на задней панели захватывает невероятно четкие и детализированные фотографии, позволяя вам запечатлеть самые запоминающиеся моменты вашей жизни."
			},
			{
				"name": "Смартфон",
				"creator": "Apple",
				"price": 100,
				"img": "smartphone3.png",
				"description": "Смартфон с новым дизайном и функциональностью. Он впечатляет своим градиентным фиолетово-синим корпусом, который придает ему неповторимый стиль и элегантность. Смартфон размещен на черном чехле, подчеркивающем его превосходный внешний вид и добавляющем шарма. Градиентный корпус выполнен из прочного материала, обеспечивающего надежную защиту устройства. Большой экран и минималистичный дизайн делают этот смартфон идеальным выбором для тех, кто ценит как внешний вид, так и функциональность в своей технике."
			},
			{
				"name": "Смартфон",
				"creator": "Apple",
				"price": 100,
				"img": "smartphone4.png",
				"description": "Представляем вам смартфон, который является идеальным сочетанием стиля и функциональности. Черный корпус смартфона придает ему элегантный и роскошный вид. Устройство лежит на столе рядом с чашкой, создавая образ утонченности и комфорта. Смартфон обещает вам невероятное удовольствие от использования благодаря своим передовым функциям и высокой производительности. Благодаря великолепному дизайну и надежности, этот смартфон станет вашим верным спутником в повседневной жизни."
			},
			{
				"name": "Ноутбук",
				"creator": "Apple",
				"price": 100,
				"img": "laptop1.png",
				"description": "Данный ноутбук - воплощение стиля и производительности. Яркий и энергичный, этот ноутбук привлекает внимание сочетанием красочного фона и открытого экрана. Он создан для тех, кто ищет эстетическое удовольствие и функциональность в одном устройстве. Градиент фиолетовых и розовых оттенков на фоне придает ему неповторимый и современный вид. Ноутбук обладает ярким и четким дисплеем, который позволяет наслаждаться яркими и насыщенными цветами. Разместите его на вашем рабочем столе или в кафе, и вы сразу почувствуете его энергетику и стиль."
			},
			{
				"name": "Ноутбук",
				"creator": "Lenovo",
				"price": 100,
				"img": "laptop2.png",
				"description": "Представляем вам ноутбук, являющийся идеальным сочетанием стиля и развлечений. Откройте для себя яркое и захватывающее визуальное путешествие с нашим ноутбуком. Красочный фон на экране создает неповторимые образы и переносит вас в мир ярких цветов и захватывающих паттернов. Ноутбук обеспечивает мощную производительность и комфортное использование, будь то работа, развлечения или отдых. Стильный дизайн и удобные функции делают его идеальным решением для тех, кто ценит качество и эстетику."
			},
			{
				"name": "Ноутбук",
				"creator": "Asus",
				"price": 100,
				"img": "laptop3.png",
				"description": "Представляем вам ноутбук от Asus - идеальное сочетание мощности и элегантности. Его черный корпус великолепно смотрится с яркой красной клавиатурой, создавая стильный и привлекательный образ. Ноутбук открыт, позволяя полностью насладиться его впечатляющим экраном и удобной клавиатурой. Это идеальное решение для работы и развлечений - его мощность и производительность позволят вам беспрепятственно справляться с любыми задачами. Оснащенный уникальной красной клавиатурой, этот ноутбук привлекает взгляды и обеспечивает комфорт при наборе текста."
			},
			{
				"name": "Ноутбук",
				"creator": "Lenovo",
				"price": 100,
				"img": "laptop4.png",
				"description": "Ноутбук, ставший ярким воплощением современной технологии и стильного дизайна. Откройте для себя мир ярких возможностей с этим ноутбуком, который представлен на фоне красочного и живого обоев. Открытый ноутбук позволяет вам погрузиться в работу или развлечения, с клавиатурой и тачпадом, видимыми на изображении. Этот ноутбук станет вашим незаменимым спутником в повседневной жизни, обеспечивая мощность, производительность и стиль в одном устройстве. Используйте его для работы, развлечений или творчества, и насладитесь яркими и захватывающими моментами."
			},
			{
				"name": "Телевизор",
				"creator": "KIVI",
				"price": 100,
				"img": "tv1.png",
				"description": "Новый телевизор KIVI 4K HDR Smart TV — это идеальный выбор для тех, кто хочет получить максимальное удовольствие от просмотра фильмов и телепередач. Благодаря разрешению 4K и поддержке HDR вы сможете увидеть все детали изображения, а мощный звук и тонкие рамки сделают просмотр еще более захватывающим. Телевизор работает на базе операционной системы Android TV, которая открывает доступ к множеству приложений и игр. Вы сможете смотреть фильмы и сериалы из онлайн-кинотеатров, слушать музыку, играть в игры и многое другое. KIVI 4K HDR Smart TV — это идеальное сочетание цены и качества. Он подарит вам незабываемые впечатления от просмотра фильмов и телепередач."
			},
			{
				"name": "Телевизор",
				"creator": "LG",
				"price": 100,
				"img": "tv2.png",
				"description": "Новый телевизор — это идеальное сочетание стиля и функциональности. Он имеет тонкий корпус и изящную подставку, которые идеально впишутся в любой интерьер. А его большой экран и высокое разрешение обеспечат вам потрясающее качество изображения. Этот телевизор также оснащен всеми современными функциями, такими как Smart TV, Wi-Fi и Bluetooth. Это позволит вам смотреть любимые фильмы и сериалы, слушать музыку и играть в игры прямо на вашем телевизоре."
			},
			{
				"name": "Телевизор",
				"creator": "Xiaomi",
				"price": 1343,
				"img": "tv3.png",
				"description": "Новый телевизор Xiaomi Mi TV P1 32'' подарит вам незабываемые впечатления от просмотра любимых фильмов и передач. Благодаря разрешению экрана 1366x768 и поддержке HDR вы сможете наслаждаться четкой и детализированной картинкой. А мощная аудиосистема обеспечит чистый и объемный звук. Телевизор Xiaomi Mi TV P1 32'' работает на базе операционной системы Android TV, которая открывает доступ к множеству приложений и игр. Вы сможете смотреть фильмы и сериалы онлайн, играть в игры, слушать музыку и многое другое."
			},
			{
				"name": "Телевизор",
				"creator": "Horizont",
				"price": 2341,
				"img": "tv4.png",
				"description": "Новый телевизор HORIZONT поразит вас своим качеством изображения и звука. Благодаря разрешению 4K и поддержке HDR вы сможете увидеть все детали в фильмах и сериалах. А мощная аудиосистема обеспечит чистый и объемный звук. Телевизор HORIZONT также оснащен всеми необходимыми функциями для вашего удобства. Вы сможете подключать к нему любые устройства через HDMI-разъемы, а также пользоваться функцией Smart TV для доступа к интернету и онлайн-сервисам."
			},
			{
				"name": "Фотокамера",
				"creator": "Canon",
				"price": 1234,
				"img": "camera1.png",
				"description": "Canon EOS R — это полнокадровая беззеркальная камера, которая идеально подходит для фотографов и видеографов, которым нужна профессиональная камера с широким спектром функций. Камера оснащена 30,3-мегапиксельным полнокадровым датчиком CMOS, который обеспечивает высокое качество изображения с разрешением 6240 x 4160 пикселей. Камера также оснащена системой автофокусировки Dual Pixel CMOS AF II, которая обеспечивает быструю и точную фокусировку. EOS R может снимать видео в формате 4K со скоростью до 30 кадров в секунду и в формате Full HD со скоростью до 60 кадров в секунду. Камера также оснащена разъемом для микрофона и портом HDMI для подключения внешнего монитора или рекордера."
			},
			{
				"name": "Фотокамера",
				"creator": "Fujifilm",
				"price": 2431,
				"img": "camera2.png",
				"description": "Fujifilm X100V - идеальная камера для уличной фотографии. Она компактна и легка, поэтому ее можно брать с собой куда угодно. А благодаря своему ретро-дизайну она выглядит как стильный аксессуар. X100V оснащена 26-мегапиксельным датчиком изображения X-Trans CMOS 4 и процессором обработки изображений X-Processor 4. Это обеспечивает высокое качество снимков даже в условиях низкой освещенности. Камера также имеет фиксированный объектив 23 мм f/2.0. Он отлично подходит для съемки уличных сцен, портретов и пейзажей. X100V оснащена 3-дюймовым сенсорным ЖК-экраном, который можно наклонять. Это позволяет снимать с разных ракурсов, не выкручивая шею."
			},
			{
				"name": "Фотокамера",
				"creator": "Sony",
				"price": 1623,
				"img": "camera3.png",
				"description": "Sony a1 - это беззеркальная камера нового поколения, которая устанавливает новые стандарты производительности и возможностей. Благодаря 50,1-мегапиксельному полнокадровому датчику изображения Exmor RS CMOS, процессору обработки изображений BIONZ XR и системе автофокусировки с 759 точками фазовой детекции, a1 обеспечивает непревзойденное качество изображения и скорость съемки. a1 также оснащена рядом других профессиональных функций, включая 8K-видеосъемку со скоростью 30 кадров в секунду, 10-битную запись 4K со скоростью 120 кадров в секунду и высокоскоростную серийную съемку со скоростью 30 кадров в секунду. Кроме того, a1 имеет прочный корпус из магниевого сплава, который защищает камеру от пыли и влаги."
			},
			{
				"name": "Фотокамера",
				"creator": "Canon",
				"price": 543,
				"img": "camera4.png",
				"description": "Canon EOS M50 Mark II — это идеальная камера для начинающих фотографов, которые хотят делать снимки высокого качества. Эта камера оснащена 24,1-мегапиксельным датчиком изображения APS-C, который обеспечивает превосходную детализацию и цветопередачу. Кроме того, камера имеет быстрый и точный автофокус, который позволяет снимать движущиеся объекты без смазывания. Canon EOS M50 Mark II также имеет ряд других функций, которые делают ее идеальной для начинающих фотографов. Например, камера имеет встроенный вспышку, которая поможет вам делать снимки в условиях недостаточной освещенности. Кроме того, камера имеет поворотный экран, который позволяет вам снимать с разных ракурсов. Canon EOS M50 Mark II — это идеальная камера для начинающих фотографов, которые хотят делать снимки высокого качества. Эта камера проста в использовании и имеет ряд функций, которые помогут вам создавать потрясающие фотографии."
			},
			{
				"name": "Холодильник",
				"creator": "Haier",
				"price": 4251,
				"img": "frigerator1.png",
				"description": "Новый холодильник Haier с технологией Smart Cooling обеспечивает равномерное охлаждение продуктов, сохраняя их свежесть и питательные вещества. Холодильник имеет 4 отделения, что позволяет хранить продукты отдельно друг от друга. Вместительный морозильник с функцией быстрой заморозки сохранит ваши продукты надолго. Холодильник Haier - это надежная и долговечная техника, которая прослужит вам долгие годы."
			},
			{
				"name": "Стиральная машина",
				"creator": "Bosch",
				"price": 4121,
				"img": "washing_machine1.png",
				"description": "Стиральная машина Bosch WAW32540EU с функцией сушки - это идеальное решение для тех, кто ценит свое время и комфорт. Эта машина оснащена новейшими технологиями, которые обеспечивают высокое качество стирки и сушки белья. Функция сушки позволяет высушить белье до нужной степени влажности, что экономит время и силы. А благодаря функции \"Отложенный старт\" вы можете запрограммировать машину на стирку и сушку белья в любое удобное для вас время."
			},
			{
				"name": "Кондиционер",
				"creator": "Eurohoff",
				"price": 412,
				"img": "air_conditioner1.png",
				"description": "Сплит-система Eurohoff - это надежная и эффективная система кондиционирования воздуха, которая обеспечит вам комфорт в любое время года. Сплит-система Eurohoff способна быстро и эффективно охладить или обогреть помещение. Сплит-система Eurohoff работает практически бесшумно, что не побеспокоит вас во время отдыха или сна. Сплит-система Eurohoff потребляет мало электроэнергии, что позволит вам сэкономить на коммунальных платежах."
			},
			{
				"name": "Микроволновая печь",
				"creator": "Center",
				"price": 1345,
				"img": "microwave1.png",
				"description": "Микроволновая печь Center 2023 года выпуска - это идеальное сочетание стиля и функциональности. С ее помощью вы сможете быстро и легко приготовить ваши любимые блюда, а также разморозить продукты. Микроволновая печь Center оснащена всеми необходимыми функциями, включая таймер, функцию разморозки и функцию подогрева. Она также имеет стильный дизайн, который идеально впишется в любую кухню."
			}
		],
		"furniture": [
			{
				"name": "Стул",
				"creator": "МебельСтрой",
				"price": 32,
				"img": "chair1.png",
				"description": "Этот стул изготовлен из массива дуба и имеет прочную конструкцию. Он прослужит вам долгие годы и станет прекрасным дополнением к вашему интерьеру."
			},
			{
				"name": "Стул",
				"creator": "МебельСтрой",
				"price": 42,
				"img": "chair2.png",
				"description": "Этот стул идеально подходит для тех, кто ценит комфорт и стиль. Он имеет прочный каркас из массива дерева и удобное сиденье из высококачественного пластика. Стул легко собирается и разбирается, что делает его идеальным для использования в небольших помещениях."
			},
			{
				"name": "Стул",
				"creator": "МебельСтрой",
				"price": 32,
				"img": "chair3.png",
				"description": "Складной стул - это удобный и практичный предмет мебели, который можно использовать в самых разных ситуациях. Он легко складывается и раскладывается, что позволяет экономить место при хранении и транспортировке. Стул изготовлен из прочных материалов, которые обеспечивают его долговечность и надежность. Он имеет удобную спинку и сиденье, что делает его комфортным для использования. Складной стул - это идеальное решение для тех, кто ценит комфорт и практичность."
			},
			{
				"name": "Стул",
				"creator": "МебельСтрой",
				"price": 12,
				"img": "chair4.png",
				"description": "Роскошный обеденный стул из синего бархата с черными ножками. Мягкое сиденье и спинка с вертикальной прострочкой обеспечат вам максимальный комфорт во время трапезы. Этот стул станет прекрасным дополнением к вашему обеденному столу и украсит любой интерьер."
			},
			{
				"name": "Диван",
				"creator": "МебельСтрой",
				"price": 234,
				"img": "sofa1.png",
				"description": "Знакомьтесь, это диван «Релакс». Он станет идеальным местом для отдыха после долгого дня. Мягкие подушки и обивка из приятной на ощупь ткани подарят вам ощущение комфорта и уюта. А благодаря своему стильному дизайну диван «Релакс» станет украшением любой гостиной."
			},
			{
				"name": "Диван",
				"creator": "МебельСтрой",
				"price": 1324,
				"img": "sofa2.png",
				"description": "Знакомьтесь, это диван «Релакс». Он создан для тех, кто ценит комфорт и стиль. Мягкие подушки, обитые приятной на ощупь тканью, так и манят прилечь и расслабиться. А прочный каркас из массива дерева обеспечит дивану долгий срок службы. Диван «Релакс» станет идеальным дополнением для любой гостиной. Он прекрасно впишется в любой интерьер и станет любимым местом для отдыха всей семьи."
			},
			{
				"name": "Диван",
				"creator": "МебельСтрой",
				"price": 2341,
				"img": "sofa3.png",
				"description": "Рады представить вам наш новый угловой диван \"Комфорт\"! Он станет идеальным дополнением для любой гостиной. Мягкие подушки и обивка из высококачественного материала подарят вам незабываемый комфорт. А вместительный угловой отсек позволит разместить все необходимые вещи. Не упустите возможность приобрести диван \"Комфорт\" по лучшей цене!"
			},
			{
				"name": "Диван",
				"creator": "МебельСтрой",
				"price": 123,
				"img": "sofa4.png",
				"description": "Рады представить вам наш новый угловой диван \"Комфорт\"! Он станет идеальным дополнением для любой гостиной. Мягкий и удобный, он обеспечит вам максимальный комфорт во время отдыха. А его стильный дизайн никого не оставит равнодушным. Диван \"Комфорт\" изготовлен из высококачественных материалов и прослужит вам долгие годы. Он имеет прочный каркас, который выдерживает большие нагрузки. А обивка износостойкая и не выцветает со временем."
			},
			{
				"name": "Стол",
				"creator": "МебельСтрой",
				"price": 234,
				"img": "table1.png",
				"description": "Обеденный стол из массива дерева и металла. Столешница выполнена из дуба, покрыта маслом. Металлические ножки окрашены порошковой краской. Стол прочный и долговечный, рассчитан на большую семью или компанию друзей. Он станет прекрасным дополнением к любой кухне или столовой."
			},
			{
				"name": "Стол",
				"creator": "МебельСтрой",
				"price": 214,
				"img": "table2.png",
				"description": "Обеденный стол из массива дуба – идеальное решение для большой семьи или дружеской компании. Он прочный и долговечный, а благодаря своему натуральному цвету и дизайну впишется в любой интерьер. Стол достаточно большой, чтобы разместить на нем все необходимые блюда и напитки, а также он легко собирается и разбирается."
			},
			{
				"name": "Стол",
				"creator": "МебельСтрой",
				"price": 532,
				"img": "table3.png",
				"description": "Обеденный стол из массива дерева – это стильный и долговечный предмет мебели, который станет украшением любой кухни или столовой. Он изготовлен из высококачественных материалов и прослужит вам долгие годы. Стол имеет простую и элегантную конструкцию, которая подойдет к любому интерьеру. Он достаточно вместительный, чтобы разместить за ним всю семью или друзей."
			},
			{
				"name": "Стол",
				"creator": "МебельСтрой",
				"price": 242,
				"img": "table4.png",
				"description": "Стильный и современный стол письменный ИКЕА станет отличным дополнением к вашему домашнему офису или детской комнате. Он изготовлен из высококачественных материалов и имеет прочную конструкцию. Стол имеет достаточно места для размещения всех ваших необходимых вещей, а также он легко чистится и не требует особого ухода."
			},
			{
				"name": "Шкаф",
				"creator": "МебельСтрой",
				"price": 2411,
				"img": "closet1.png",
				"description": "Шкаф для одежды «Рио» – это стильное и функциональное решение для вашей спальни. Он выполнен в современном стиле и имеет четыре распашные двери и два выдвижных ящика. Благодаря своей вместительности шкаф «Рио» позволит вам разместить все ваши вещи, а его стильный дизайн станет украшением любой спальни. Шкаф изготовлен из высококачественных материалов и фурнитуры, что гарантирует его долгий срок службы. Он прост в сборке и установке, а также легко чистится."
			},
			{
				"name": "Шкаф",
				"creator": "МебельСтрой",
				"price": 2412,
				"img": "closet2.png",
				"description": "Шкаф для одежды «Престиж» – это стильный и функциональный предмет мебели, который станет прекрасным дополнением к любой спальне. Шкаф изготовлен из высококачественных материалов и фурнитуры, что гарантирует его долговечность и надежность. Вместительные полки и отделения шкафа позволят вам разместить большое количество одежды, а зеркало в полный рост на одной из дверей шкафа позволит вам оценить свой внешний вид перед выходом из дома. Шкаф «Престиж» – это идеальное решение для тех, кто ценит качество и стиль."
			},
			{
				"name": "Шкаф",
				"creator": "МебельСтрой",
				"price": 1345,
				"img": "closet3.png",
				"description": "Шкаф \"Престиж\" - это идеальное решение для тех, кто ценит качество и стиль. Он изготовлен из высококачественных материалов и фурнитуры, что гарантирует его долговечность и надежность. Шкаф имеет четыре вместительных отделения, которые позволят вам разместить все ваши вещи. Два отделения оснащены полками, а два других - штангами для одежды. Внутренняя отделка шкафа выполнена из ткани, которая защитит ваши вещи от пыли и влаги. Шкаф \"Престиж\" станет прекрасным дополнением к любой спальне или гостиной. Он не только поможет вам организовать хранение вещей, но и украсит ваш интерьер."
			},
			{
				"name": "Шкаф",
				"creator": "МебельСтрой",
				"price": 3111,
				"img": "closet4.png",
				"description": "Шкаф для одежды – это неотъемлемая часть любой спальни. Он позволяет хранить вещи в порядке и экономить пространство. Шкаф изготовлен из высококачественных материалов и прослужит вам долгие годы. Он имеет современный дизайн и впишется в любой интерьер. В шкафу есть несколько отделений для хранения вещей, а также штанга для вешалок. Он также оснащен зеркалом, что очень удобно для использования. Этот шкаф станет отличным дополнением к вашей спальне и поможет вам поддерживать порядок в ваших вещах."
			},
			{
				"name": "Кровать",
				"creator": "МебельСтрой",
				"price": 1234,
				"img": "bed1.png",
				"description": "Кровать \"Релакс\" - это идеальное место для отдыха и сна. Она изготовлена из высококачественных материалов и имеет прочный каркас, что обеспечивает ее долговечность. Кровать \"Релакс\" имеет мягкое изголовье, которое обеспечивает дополнительный комфорт во время сна. Обивка кровати выполнена из приятной на ощупь ткани, которая не вызывает аллергии. Кровать \"Релакс\" - это стильная и современная мебель, которая станет украшением любой спальни."
			},
			{
				"name": "Кровать",
				"creator": "МебельСтрой",
				"price": 2421,
				"img": "bed2.png",
				"description": "Кровать \"Элегантность\" - это воплощение изысканности и стиля. Кровать выполнена в современном дизайне и имеет мягкое изголовье, которое обеспечивает дополнительный комфорт во время сна. Кровать изготовлена из высококачественных материалов и прослужит вам долгие годы."
			},
			{
				"name": "Кровать",
				"creator": "МебельСтрой",
				"price": 3414,
				"img": "bed3.png",
				"description": "Кровать \"Комфорт\" - это идеальное решение для тех, кто ценит комфорт и стиль. Мягкое изголовье кровати обеспечит вам максимальный комфорт во время сна, а прочный каркас гарантирует долгий срок службы. Кровать \"Комфорт\" станет прекрасным дополнением к любой спальне."
			},
			{
				"name": "Кровать",
				"creator": "МебельСтрой",
				"price": 4211,
				"img": "bed4.png",
				"description": "Кровать \"Релакс\" - это воплощение комфорта и стиля. Мягкое изголовье, обитое велюром, создает ощущение уюта и тепла. Кровать имеет прочный каркас из массива дерева, который обеспечивает надежность и долговечность. Кровать \"Релакс\" - это идеальное место для отдыха и сна. Благодаря своему стильному дизайну, она станет украшением любой спальни."
			}
		],
		"jewelry": [
			{
				"name": "Браслет",
				"creator": "Восемнадцать Карат",
				"price": 13444,
				"img": "bracelet1.png",
				"description": "Этот браслет изготовлен из высококачественного золота и имеет прочную застежку. Он идеально подходит для мужчин, которые ценят стиль и качество. Браслет подчеркнет вашу индивидуальность и станет отличным дополнением к вашему образу."
			},
			{
				"name": "Браслет",
				"creator": "Восемнадцать Карат",
				"price": 12431,
				"img": "bracelet2.png",
				"description": "Этот браслет - идеальный подарок для мужчины в вашей жизни. Он изготовлен из высококачественной нержавеющей стали и имеет прочную застежку. Браслет также имеет ряд магнитов, которые, как считается, обладают лечебными свойствами. Магниты в браслете могут помочь улучшить кровообращение, уменьшить боль и воспаление. Они также могут помочь укрепить иммунную систему и улучшить общее самочувствие."
			},
			{
				"name": "Браслет",
				"creator": "Восемнадцать Карат",
				"price": 14211,
				"img": "bracelet3.png",
				"description": "Браслет Bvlgari из розового золота с бриллиантами – это воплощение элегантности и женственности. Тонкий и изящный, он идеально подчеркнет вашу руку и станет прекрасным дополнением к любому образу. Бриллианты, сверкающие на солнце, добавят вашему облику роскоши и шарма. Этот браслет станет прекрасным подарком для себя или близкого человека."
			},
			{
				"name": "Браслет",
				"creator": "Восемнадцать Карат",
				"price": 12341,
				"img": "bracelet4.png",
				"description": "Ювелирный дом Cartier представляет новую коллекцию украшений Juste un Clou. Вдохновением для создания коллекции послужил простой гвоздь, который был преобразован в изысканное произведение искусства. Украшения из коллекции Juste un Clou изготовлены из розового золота и инкрустированы бриллиантами. Они станут идеальным дополнением к любому образу и подчеркнут вашу индивидуальность."
			},
			{
				"name": "Кольцо",
				"creator": "Восемнадцать Карат",
				"price": 22131,
				"img": "ring1.png",
				"description": "Это кольцо с аметистом и бриллиантами выполнено из желтого золота 585 пробы. Аметист огранен в форме овала, его вес составляет 15 карат. Бриллианты огранены в форме круга, их вес составляет 1 карат. Кольцо имеет размер 17,5."
			},
			{
				"name": "Кольцо",
				"creator": "Восемнадцать Карат",
				"price": 21110,
				"img": "ring2.png",
				"description": "Это кольцо из белого золота с узором из маленьких шариков станет прекрасным подарком для вашей любимой. Оно подчеркнет ее красоту и нежность. Кольцо изготовлено из высококачественных материалов и прослужит долгие годы."
			},
			{
				"name": "Кольцо",
				"creator": "Восемнадцать Карат",
				"price": 22220,
				"img": "ring3.png",
				"description": "Это кольцо из белого золота с квадратным бриллиантом весом 1 карат и россыпью бриллиантов по бокам. Кольцо выполнено в классическом стиле и подойдет для любой женщины. Бриллианты высшего качества и чистоты, они будут сверкать и переливаться на солнце, привлекая к вам внимание. Кольцо станет прекрасным подарком для вашей любимой женщины и будет радовать ее долгие годы."
			},
			{
				"name": "Кольцо",
				"creator": "Восемнадцать Карат",
				"price": 23340,
				"img": "ring4.png",
				"description": "Мужское кольцо из серебра с чернением в виде переплетенных листьев - стильное и брутальное украшение, которое подчеркнет вашу индивидуальность. Кольцо выполнено из высококачественного серебра и имеет оригинальный дизайн. Оно станет отличным подарком для мужчины любого возраста."
			},
			{
				"name": "Часы",
				"creator": "Восемнадцать Карат",
				"price": 1231,
				"img": "watch1.png",
				"description": "Часы наручные мужские Orient RA-AB0E05S10B - это классическая модель с круглым циферблатом и кожаным ремешком. Корпус часов выполнен из нержавеющей стали, а циферблат защищен минеральным стеклом. Часы имеют функцию автоматического подзавода и отображают дату и день недели. Водонепроницаемость часов составляет 50 метров."
			},
			{
				"name": "Часы",
				"creator": "Восемнадцать Карат",
				"price": 1231,
				"img": "watch2.png",
				"description": "Часы Omega De Ville Prestige Co-Axial Master Chronometer 41 мм из розового золота с синим ремешком из кожи аллигатора и синим циферблатом с узором \"солнечные лучи\" - это воплощение элегантности и точности. Корпус часов выполнен из розового золота 18 карат и имеет диаметр 41 мм. Он оснащен сапфировым стеклом с антибликовым покрытием и завинчивающейся задней крышкой. Синий циферблат с узором \"солнечные лучи\" дополнен стрелками и часовыми метками из розового золота. Часы оснащены часовой, минутной и секундной стрелками, а также указателем даты."
			},
			{
				"name": "Часы",
				"creator": "Восемнадцать Карат",
				"price": 1245,
				"img": "watch3.png",
				"description": "Pierre Lannier - это французский бренд часов, который славится своим качеством и стилем. Часы Pierre Lannier изготавливаются из высококачественных материалов и отличаются своим уникальным дизайном. В нашем интернет-магазине вы можете купить часы Pierre Lannier по самой выгодной цене."
			},
			{
				"name": "Часы",
				"creator": "Восемнадцать Карат",
				"price": 2000,
				"img": "watch4.png",
				"description": "Adriatica Sapphire - это мужские часы с классическим дизайном. Корпус часов изготовлен из высококачественной стали, а браслет - из прочного металла. Часы имеют черный циферблат с римскими цифрами и стрелками, покрытыми люминесцентным составом, что позволяет видеть время в темноте. Часы Adriatica Sapphire оснащены швейцарским кварцевым механизмом, который обеспечивает точность и надежность. Водозащита часов составляет 50 метров, что позволяет плавать и принимать душ, не снимая часов."
			},
			{
				"name": "Ожерелье",
				"creator": "Восемнадцать Карат",
				"price": 2314,
				"img": "necklace1.png",
				"description": "Ожерелье \"Капля\" - это прекрасное украшение, которое подчеркнет вашу красоту и индивидуальность. Оно изготовлено из высококачественных материалов и имеет уникальный дизайн. Ожерелье станет прекрасным подарком для себя или близкого человека."
			},
			{
				"name": "Ожерелье",
				"creator": "Восемнадцать Карат",
				"price": 2431,
				"img": "necklace2.png",
				"description": "Ожерелье изумрудная россыпь - это прекрасный подарок для женщины любого возраста. Изумруды - это драгоценные камни, которые обладают магическими свойствами. Они приносят удачу, богатство и любовь. Ожерелье изумрудная россыпь подчеркнет вашу красоту и сделает вас неотразимой."
			},
			{
				"name": "Ожерелье",
				"creator": "Восемнадцать Карат",
				"price": 4312,
				"img": "necklace3.png",
				"description": "Ожерелье из белого золота с бриллиантами в виде цветов. Украшение выполнено в виде цветов, которые являются символом женственности и красоты. Бриллианты - это самые твердые и драгоценные камни, которые символизируют чистоту и любовь. Ожерелье станет прекрасным подарком для любимой женщины. Оно подчеркнет ее красоту и изысканный вкус."
			},
			{
				"name": "Ожерелье",
				"creator": "Восемнадцать Карат",
				"price": 1234,
				"img": "necklace4.png",
				"description": "Ожерелье выполнено из белого золота и украшено бриллиантами и аквамаринами. Оно имеет уникальный дизайн, который был разработан нашим талантливым ювелиром. Ожерелье станет прекрасным подарком для любой женщины, которая любит изысканные украшения."
			},
			{
				"name": "Запонки",
				"creator": "Восемнадцать Карат",
				"price": 123,
				"img": "cufflinks1.png",
				"description": "Запонки - это идеальный аксессуар для любого мужчины, который хочет выглядеть стильно и элегантно. Они могут стать прекрасным дополнением к деловому костюму или смокингу. Запонки также могут стать отличным подарком для любого мужчины на любой праздник."
			},
			{
				"name": "Запонки",
				"creator": "Восемнадцать Карат",
				"price": 312,
				"img": "cufflinks2.png",
				"description": "Запонки \"Черный клевер\" - стильный и оригинальный аксессуар для мужчин. Они выполнены из высококачественного металла и имеют форму четырехлистного клевера - символа удачи и процветания. Запонки \"Черный клевер\" станут отличным подарком для любого мужчины, который ценит стильные и оригинальные аксессуары."
			},
			{
				"name": "Серьги",
				"creator": "Восемнадцать Карат",
				"price": 234,
				"img": "earrings1.png",
				"description": "Идеальный подарок на любой случай. Серьги выполнены из высококачественного серебра и украшены сверкающими фианитами. Они станут прекрасным дополнением к любому наряду и подчеркнут вашу индивидуальность.</"
			},
			{
				"name": "Серьги",
				"creator": "Восемнадцать Карат",
				"price": 134,
				"img": "earrings2.png",
				"description": "Серьги из красного золота с рубинами и бриллиантами станут прекрасным подарком для любой женщины. Рубины - это камни страсти и любви, а бриллианты - это камни чистоты и невинности. Эти серьги станут символом вашей любви и преданности."
			}
		],
		"pet_supplies": [
			{
				"name": "Поводок для собаки",
				"creator": "Pawsome",
				"price": 15.99,
				"img": "dog-leash.jpg",
				"description": "Прочный нейлоновый поводок для собаки с удобной ручкой."
			},
			{
				"name": "Когтеточка для кошек",
				"creator": "Whisker World",
				"price": 25.99,
				"img": "cat-scratching-post.jpg",
				"description": "Высокая когтеточка с сизалевой веревкой для точения когтей."
			},
			{
				"name": "Кормушка для птиц",
				"creator": "Feathered Friends",
				"price": 12.49,
				"img": "bird-feeder.jpg",
				"description": "Подвесная кормушка для птиц с легкой заправкой."
			},
			{
				"name": "Игрушка для грызунов",
				"creator": "Rodent Paradise",
				"price": 5.99,
				"img": "rodent-toy.jpg",
				"description": "Безопасная и увлекательная игрушка для мелких грызунов."
			},
			{
				"name": "Аквариумный фильтр",
				"creator": "AquaClean",
				"price": 30.49,
				"img": "aquarium-filter.jpg",
				"description": "Эффективный фильтр для аквариума, поддерживающий чистоту воды."
			},
			{
				"name": "Миска для корма",
				"creator": "PetDine",
				"price": 8.99,
				"img": "food-bowl.jpg",
				"description": "Прочная и легко моющаяся миска для корма домашних животных."
			},
			{
				"name": "Лежанка для кошек",
				"creator": "CatNap",
				"price": 22.99,
				"img": "cat-bed.jpg",
				"description": "Мягкая и уютная лежанка для кошек."
			},
			{
				"name": "Шлейка для собак",
				"creator": "PawFit",
				"price": 18.49,
				"img": "dog-harness.jpg",
				"description": "Регулируемая шлейка для собак с дополнительной поддержкой."
			},
			{
				"name": "Аквариумные растения",
				"creator": "AquaDecor",
				"price": 14.99,
				"img": "aquarium-plants.jpg",
				"description": "Искусственные растения для украшения аквариума."
			},
			{
				"name": "Клетка для птиц",
				"creator": "BirdHome",
				"price": 45.99,
				"img": "bird-cage.jpg",
				"description": "Просторная клетка для птиц с несколькими уровнями."
			},
			{
				"name": "Туалет для кошек",
				"creator": "CleanPaws",
				"price": 19.99,
				"img": "cat-litter-box.jpg",
				"description": "Закрытый туалет для кошек с легкой чисткой."
			},
			{
				"name": "Собачий шампунь",
				"creator": "PawCare",
				"price": 10.99,
				"img": "dog-shampoo.jpg",
				"description": "Гипоаллергенный шампунь для собак с приятным ароматом."
			},
			{
				"name": "Игрушка для кошек",
				"creator": "Whisker Toys",
				"price": 7.49,
				"img": "cat-toy.jpg",
				"description": "Интерактивная игрушка для кошек с мятой."
			},
			{
				"name": "Сенник для кроликов",
				"creator": "BunnyBest",
				"price": 12.99,
				"img": "rabbit-hayrack.jpg",
				"description": "Удобный сенник для кроликов с легким доступом к корму."
			},
			{
				"name": "Удочка для кошек",
				"creator": "PurrPlay",
				"price": 6.99,
				"img": "cat-wand.jpg",
				"description": "Игрушка-удочка для кошек с перьями."
			},
			{
				"name": "Поилка для хомяков",
				"creator": "Hamster Haven",
				"price": 4.99,
				"img": "hamster-water-bottle.jpg",
				"description": "Удобная поилка для хомяков с креплением на клетку."
			},
			{
				"name": "Коврик для кормления",
				"creator": "PetMat",
				"price": 9.99,
				"img": "feeding-mat.jpg",
				"description": "Водонепроницаемый коврик для кормления домашних животных."
			},
			{
				"name": "Шарик для попугаев",
				"creator": "ParrotPlay",
				"price": 8.49,
				"img": "parrot-ball.jpg",
				"description": "Яркий пластиковый шарик для попугаев."
			},
			{
				"name": "Намордник для собак",
				"creator": "SafePaws",
				"price": 13.99,
				"img": "dog-muzzle.jpg",
				"description": "Прочный и безопасный намордник для собак."
			},
			{
				"name": "Подстилка для рептилий",
				"creator": "ReptileComfort",
				"price": 11.49,
				"img": "reptile-mat.jpg",
				"description": "Мягкая и теплая подстилка для террариума."
			}
		],
		"products": [
			{
				"name": "Яблоки",
				"creator": "Садоводство Иванов",
				"price": 2.99,
				"img": "apples.jpg",
				"description": "Свежие красные яблоки, выращенные на экологически чистых фермах."
			},
			{
				"name": "Молоко",
				"creator": "Молочная компания",
				"price": 1.49,
				"img": "milk.jpg",
				"description": "Натуральное коровье молоко, пастеризованное и без консервантов."
			},
			{
				"name": "Хлеб",
				"creator": "Пекарня Петрова",
				"price": 0.99,
				"img": "bread.jpg",
				"description": "Свежевыпеченный ржаной хлеб с хрустящей корочкой."
			},
			{
				"name": "Морковь",
				"creator": "Овощи Огород",
				"price": 1.19,
				"img": "carrots.jpg",
				"description": "Сочная и сладкая морковь, идеальная для салатов и супов."
			},
			{
				"name": "Куриные яйца",
				"creator": "Ферма Здоровье",
				"price": 2.49,
				"img": "eggs.jpg",
				"description": "Свежие куриные яйца от свободно гуляющих кур."
			},
			{
				"name": "Картофель",
				"creator": "Агрофирма Поле",
				"price": 1.29,
				"img": "potatoes.jpg",
				"description": "Молодой картофель, идеально подходит для запекания и варки."
			},
			{
				"name": "Йогурт",
				"creator": "Молочный мир",
				"price": 0.99,
				"img": "yogurt.jpg",
				"description": "Натуральный йогурт без добавок, богатый пробиотиками."
			},
			{
				"name": "Говядина",
				"creator": "Мясокомбинат",
				"price": 9.99,
				"img": "beef.jpg",
				"description": "Свежая говядина высшего сорта, идеально подходит для стейков."
			},
			{
				"name": "Помидоры",
				"creator": "Теплицы Солнце",
				"price": 2.49,
				"img": "tomatoes.jpg",
				"description": "Спелые и сочные помидоры, выращенные в теплицах."
			},
			{
				"name": "Сыр",
				"creator": "Сыроварня",
				"price": 4.99,
				"img": "cheese.jpg",
				"description": "Твердый сыр с насыщенным вкусом и ароматом."
			},
			{
				"name": "Бананы",
				"creator": "Тропические фрукты",
				"price": 1.79,
				"img": "bananas.jpg",
				"description": "Свежие бананы, богаты калием и витаминами."
			},
			{
				"name": "Мёд",
				"creator": "Пасека Медок",
				"price": 7.99,
				"img": "honey.jpg",
				"description": "Натуральный цветочный мёд, собранный с луговых растений."
			},
			{
				"name": "Огурцы",
				"creator": "Овощная лавка",
				"price": 1.49,
				"img": "cucumbers.jpg",
				"description": "Хрустящие свежие огурцы, идеально подходят для салатов."
			},
			{
				"name": "Курица",
				"creator": "Птицефабрика",
				"price": 5.99,
				"img": "chicken.jpg",
				"description": "Свежая курица, выращенная на натуральных кормах."
			},
			{
				"name": "Клубника",
				"creator": "Ягодное хозяйство",
				"price": 3.99,
				"img": "strawberries.jpg",
				"description": "Сладкая и сочная клубника, собранная вручную."
			},
			{
				"name": "Гречка",
				"creator": "Зерно Экспорт",
				"price": 2.29,
				"img": "buckwheat.jpg",
				"description": "Высококачественная гречневая крупа, богатая клетчаткой."
			},
			{
				"name": "Апельсины",
				"creator": "Цитрусовый сад",
				"price": 2.99,
				"img": "oranges.jpg",
				"description": "Свежие апельсины, богатые витамином C."
			},
			{
				"name": "Семга",
				"creator": "Рыбный завод",
				"price": 15.99,
				"img": "salmon.jpg",
				"description": "Свежая семга, идеально подходит для запекания и суши."
			},
			{
				"name": "Миндаль",
				"creator": "Ореховая ферма",
				"price": 8.99,
				"img": "almonds.jpg",
				"description": "Натуральный миндаль, богатый белком и полезными жирами."
			},
			{
				"name": "Шоколад",
				"creator": "Шоколадная фабрика",
				"price": 2.99,
				"img": "chocolate.jpg",
				"description": "Темный шоколад с высоким содержанием какао."
			}
		],
		"shoes": [
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 123,
				"img": "sneakers1.png",
				"description": "Кроссовки – это не просто обувь, это стиль жизни. В них можно гулять, бегать, заниматься спортом и просто отдыхать. Кроссовки должны быть удобными и стильными, чтобы вы чувствовали себя в них уверенно и комфортно. Наши кроссовки – это идеальное сочетание комфорта и стиля. Они изготовлены из высококачественных материалов и имеют удобную колодку, которая обеспечит вам комфорт на протяжении всего дня. В наших кроссовках вы будете чувствовать себя стильно и уверенно, куда бы вы ни пошли."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 111,
				"img": "sneakers2.png",
				"description": "Кроссовки Balenciaga Triple S - это идеальное сочетание стиля и комфорта. Верх кроссовок выполнен из прочной сетки и кожи, а подошва из пеноматериала обеспечивает амортизацию и комфорт при ходьбе. Кроссовки представлены в различных расцветках, что позволяет подобрать их под любой образ. Balenciaga Triple S - это идеальный выбор для тех, кто ценит стиль и комфорт."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 122,
				"img": "sneakers3.png",
				"description": "Кроссовки унисекс из натуральной кожи и замши. Подошва из ЭВА и резины. Мягкая стелька из ЭВА. Удобная шнуровка. Стильный дизайн."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 124,
				"img": "sneakers4.png",
				"description": "Кроссовки Nike Air Max 96 II объединяют в себе классический стиль и современные технологии. Верх из кожи и сетки обеспечивает комфорт и поддержку, а видимая вставка Air Max в области пятки дарит непревзойденную амортизацию. Резиновая подметка с вафельным рисунком гарантирует надежное сцепление с поверхностью. Кроссовки Nike Air Max 96 II - идеальный выбор для тех, кто ценит комфорт и стиль."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 111,
				"img": "sneakers5.png",
				"description": "Кроссовки Louis Vuitton — это идеальное сочетание стиля и комфорта. Они изготовлены из высококачественных материалов и отличаются изысканным дизайном. Кроссовки Louis Vuitton станут отличным дополнением к вашему гардеробу и подчеркнут ваш индивидуальный стиль. Кроссовки Louis Vuitton — это не просто обувь, это произведение искусства. Они изготовлены вручную лучшими мастерами и отличаются высочайшим качеством. Кроссовки Louis Vuitton прослужат вам долгие годы и станут вашим любимым предметом гардероба."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 121,
				"img": "sneakers6.png",
				"description": "Кроссовки adidas Originals Yung-96 - это идеальное сочетание стиля и комфорта. Верх из сетки и замши обеспечивает воздухопроницаемость и поддержку, а подошва из ЭВА с амортизацией adiPRENE+ обеспечивает мягкость и комфорт при ходьбе. Кроссовки представлены в сером цвете, что делает их идеальными для создания любого образа."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 111,
				"img": "sneakers7.png",
				"description": "Кроссовки унисекс из натуральной кожи и сетчатого материала. Подойдут для занятий спортом и повседневной носки. Мягкая подошва из пеноматериала обеспечивает амортизацию и комфорт при ходьбе."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 100,
				"img": "sneakers8.png",
				"description": "Nike Air Huarache - это кроссовки, которые сочетают в себе стиль и комфорт. Они изготовлены из легкого сетчатого материала и имеют удобную подошву с амортизацией Air. Кроссовки Nike Air Huarache подходят для повседневной носки и занятий спортом."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 131,
				"img": "sneakers9.png",
				"description": "Кроссовки Nike Dunk Low Retro \"Pand\" - это идеальное сочетание классического стиля и современной эстетики. Выполненные в черно-белой цветовой гамме, эти кроссовки дополнены такими деталями, как перфорированный носок, фирменный знак Nike на язычке и резиновая подошва с цепким рисунком протектора. Кроссовки Nike Dunk Low Retro \"Panda\" - это идеальный выбор для тех, кто ценит комфорт и стиль."
			},
			{
				"name": "Кроссовки",
				"creator": "ОбувьТоп",
				"price": 111,
				"img": "sneakers10.png",
				"description": "Кроссовки Jordan 11 Retro - это воплощение стиля и производительности. Выполненные из высококачественных материалов, они обеспечивают комфорт и поддержку на протяжении всего дня. Кроссовки имеют прочную резиновую подошву для надежного сцепления с поверхностью. Jordan 11 Retro - это идеальный выбор для тех, кто ценит стиль и комфорт."
			},
			{
				"name": "Туфли М",
				"creator": "ОбувьТоп",
				"price": 131,
				"img": "shoes1.png",
				"description": "Эти туфли изготовлены из высококачественной натуральной кожи и прослужат вам долгие годы. Они имеют классический дизайн и подходят как для деловых встреч, так и для особых случаев. Мягкая стелька и нескользящая подошва обеспечат вам комфорт в течение всего дня."
			},
			{
				"name": "Туфли М",
				"creator": "ОбувьТоп",
				"price": 211,
				"img": "shoes2.png",
				"description": "Эти туфли изготовлены из высококачественной натуральной кожи, что обеспечивает их долговечность и комфорт. Они имеют классический дизайн и подходят для любого случая. Для того, чтобы ваши туфли прослужили вам как можно дольше, рекомендуется ухаживать за ними с помощью специальных средств для ухода за обувью из натуральной кожи."
			},
			{
				"name": "Каблуки",
				"creator": "ОбувьТоп",
				"price": 111,
				"img": "heels1.png",
				"description": "Изящные туфли-лодочки на шпильке с бантом и стразами. Высота каблука 10 см. Материал верха: искусственная кожа. Материал подкладки: искусственная кожа. Материал подошвы: резина. Цвет: бежевый. Сезон: весна-лето. Страна производитель: Китай."
			},
			{
				"name": "Каблуки",
				"creator": "ОбувьТоп",
				"price": 123,
				"img": "heels2.png",
				"description": "Эти туфли от Christian Louboutin - воплощение женственности и элегантности. Выполненные из черной лакированной кожи, они имеют высокий каблук и скрытую платформу, что делает их идеальными для создания удлиненного силуэта. Красная подошва - фирменный знак Louboutin - придает этим туфлям особый шик. В них вы будете чувствовать себя уверенно и неотразимо."
			},
			{
				"name": "Детские кроссовки М",
				"creator": "ОбувьТоп",
				"price": 56,
				"img": "childrens_shoes1.png",
				"description": "Кроссовки детские \"Мишка\" - это идеальная обувь для вашего ребенка. Они изготовлены из высококачественных материалов и имеют удобную колодку, что обеспечит комфорт и безопасность ногам вашего малыша. Кроссовки имеют яркий и стильный дизайн, который понравится вашему ребенку. В них он будет чувствовать себя уверенно и комфортно."
			},
			{
				"name": "Детские тапочки М",
				"creator": "ОбувьТоп",
				"price": 766,
				"img": "childrens_shoes2.png",
				"description": "Мягкие и удобные пинетки для малышей из натуральных материалов. Не скользят, не спадают с ножки и не стесняют движений. Идеально подходят для первых шагов."
			},
			{
				"name": "Детские тапочки Ж",
				"creator": "ОбувьТоп",
				"price": 57,
				"img": "childrens_shoes3.png",
				"description": "Детские мокасины из натуральной замши с бахромой. Мягкие и удобные, они идеально подходят для маленьких ножек. Замша - прочный и износостойкий материал, который прослужит долго. Бахрома придает мокасинам стильный и модный вид. Ваш ребенок будет выглядеть в них просто очаровательно!"
			},
			{
				"name": "Детские тапочки Ж",
				"creator": "ОбувьТоп",
				"price": 65,
				"img": "childrens_shoes4.png",
				"description": "Детские туфельки \"Красные Розы\" - это прекрасный выбор для маленьких модниц. Они изготовлены из высококачественных материалов и имеют удобную колодку, что обеспечит комфорт и безопасность для вашего ребенка. Яркий красный цвет и изящный дизайн с цветочным декором сделают эти туфельки любимой парой обуви вашей малышки."
			},
			{
				"name": "Детские ботиночки М",
				"creator": "ОбувьТоп",
				"price": 44,
				"img": "childrens_shoes5.png",
				"description": "Детские ботиночки \"Малыш\" - это идеальная обувь для вашего ребенка. Они изготовлены из натуральных материалов, поэтому не вызывают аллергии и не раздражают нежную кожу малыша. Ботиночки имеют удобную застежку на липучке, которая позволяет легко надевать и снимать их. Подошва ботинок изготовлена из нескользящего материала, что обеспечивает безопасность вашего ребенка при ходьбе. Ботиночки \"Малыш\" - это стильная и удобная обувь, которая подарит вашему ребенку комфорт и хорошее настроение."
			},
			{
				"name": "Детские кроссовки М",
				"creator": "ОбувьТоп",
				"price": 123,
				"img": "childrens_shoes6.png",
				"description": "Мягкие и удобные детские кеды из натуральных материалов. Ваш малыш будет чувствовать себя комфортно и уверенно в любой ситуации."
			}
		],
		"sport": [
			{
				"name": "Мяч",
				"creator": "МастерСпорт",
				"price": 50,
				"img": "ball1.png",
				"description": "Мяч волейбольный Mikasa V200W - это высококачественный мяч, который идеально подходит для игры в волейбол на любом уровне. Мяч изготовлен из прочной синтетической кожи, которая обеспечивает отличное сцепление и контроль. Бутиловая камера обеспечивает мячу длительный срок службы и сохранение формы. Мяч волейбольный Mikasa V200W - это отличный выбор для профессиональных игроков и любителей."
			},
			{
				"name": "Мяч",
				"creator": "МастерСпорт",
				"price": 34,
				"img": "ball2.png",
				"description": "Мяч Spalding NBA Street Basketball изготовлен из высококачественной резины и имеет прочную конструкцию, что делает его идеальным для игры на улице. Мяч имеет официальный размер и вес, что позволяет использовать его для игры в баскетбол на профессиональном уровне. Spalding NBA Street Basketball - это идеальный выбор для тех, кто любит играть в баскетбол на улице."
			},
			{
				"name": "Мяч",
				"creator": "МастерСпорт",
				"price": 65,
				"img": "ball3.png",
				"description": "Официальный мяч чемпионата Европы по футболу 2024 года, который пройдет в Германии. Мяч изготовлен из высококачественных материалов и имеет бесшовную конструкцию, что обеспечивает идеальный контроль и точность ударов. Яркий дизайн мяча вдохновлен цветами и культурой Германии. Мяч станет отличным подарком для любого футбольного фаната и обязательно принесет удачу вашей команде."
			},
			{
				"name": "Мяч",
				"creator": "МастерСпорт",
				"price": 105,
				"img": "ball4.png",
				"description": "Футбольный мяч Nike FC Barcelona создан для игры на самом высоком уровне. Он изготовлен из прочного и износостойкого материала, который выдерживает самые интенсивные тренировки и матчи. Мяч имеет яркий и стильный дизайн, который выделяет его на поле. Он идеально подходит для игроков, которые хотят продемонстрировать свои лучшие навыки и добиться успеха в игре."
			},
			{
				"name": "Гантели",
				"creator": "МастерСпорт",
				"price": 10,
				"img": "dumbbells1.png",
				"description": "Гантели – это универсальный спортивный инвентарь, который подойдет как для новичков, так и для опытных спортсменов. С их помощью можно выполнять множество упражнений для разных групп мышц. Гантели изготовлены из высококачественного материала и прослужат вам долгие годы."
			},
			{
				"name": "Гантели",
				"creator": "МастерСпорт",
				"price": 20,
				"img": "dumbbells2.png",
				"description": "Гантели – это универсальный спортивный инвентарь, который можно использовать для выполнения большого количества упражнений. Они подходят как для новичков, так и для опытных спортсменов. Гантели помогут вам укрепить мышцы, улучшить осанку и сбросить лишний вес. Гантели изготовлены из высококачественного материала и прослужат вам долгие годы. Они имеют удобную форму и нескользящую поверхность, что обеспечивает безопасность и комфорт во время тренировок."
			},
			{
				"name": "Гантели",
				"creator": "МастерСпорт",
				"price": 30,
				"img": "dumbbells3.png",
				"description": "Гантели ZIVA - это идеальный способ добавить разнообразия в ваши тренировки. Они изготовлены из высококачественного чугуна и имеют прочную конструкцию, что делает их идеальными для использования в тренажерном зале или дома. Гантели ZIVA имеют эргономичную форму, что обеспечивает надежный и удобный хват. Они также имеют нескользящую поверхность, что предотвращает выскальзывание гантелей из рук. Гантели ZIVA - это отличный способ укрепить мышцы и улучшить вашу физическую форму."
			},
			{
				"name": "Гантели",
				"creator": "МастерСпорт",
				"price": 40,
				"img": "dumbbells4.png",
				"description": "Гантели – это универсальный спортивный инвентарь, который подходит как для домашних тренировок, так и для занятий в тренажерном зале. Они позволяют проработать все основные группы мышц и подходят для людей с любым уровнем подготовки. Гантели изготовлены из высококачественного чугуна, что обеспечивает их прочность и долговечность. Рифленая рукоятка гантелей предотвращает скольжение рук во время выполнения упражнений."
			},
			{
				"name": "Теннисная ракетка",
				"creator": "МастерСпорт",
				"price": 123,
				"img": "tennis_racket1.png",
				"description": "Эта теннисная ракетка идеально подходит для начинающих и любителей. Она легкая и маневренная, что позволяет легко контролировать мяч. Ракетка имеет большой размер головы, что увеличивает площадь соприкосновения мяча со струнами, что придает удару большую мощность. Струны ракетки изготовлены из прочного и эластичного материала, что обеспечивает долгий срок службы. Ракетка имеет стильный дизайн и доступна в различных цветах."
			},
			{
				"name": "Ракетка для бадминтона",
				"creator": "МастерСпорт",
				"price": 213,
				"img": "badminton_racket1.png",
				"description": "Эта ракетка для бадминтона идеально подходит для начинающих и любителей. Она легкая и прочная, изготовлена из высококачественных материалов. Ракетка имеет эргономичную ручку, которая обеспечивает удобный захват и контроль. Струны ракетки выполнены из прочного и упругого материала, что обеспечивает точные и мощные удары. Ракетка поставляется в комплекте с чехлом для переноски и хранения."
			},
			{
				"name": "Бейсбольная бита",
				"creator": "МастерСпорт",
				"price": 30,
				"img": "baseball_bat1.png",
				"description": "Эта бейсбольная бита изготовлена из прочного алюминиевого сплава, что делает ее легкой и прочной. Она идеально подходит для начинающих и опытных игроков. Бита имеет длину 27 дюймов и весит 21 унцию. Она сертифицирована для использования в бейсбольных лигах."
			},
			{
				"name": "Бейсбольная бита",
				"creator": "МастерСпорт",
				"price": 30,
				"img": "baseball_bat2.png",
				"description": "Эта бейсбольная бита изготовлена из прочного дерева и имеет длину 34 дюйма. Она идеально подходит для начинающих и опытных игроков в бейсбол. Бита имеет удобную рукоятку и сбалансированный вес, что обеспечивает точный и мощный удар. С этой битой вы сможете отбивать мячи на дальние расстояния и выигрывать игры."
			},
			{
				"name": "Перчатки для фитнеса",
				"creator": "МастерСпорт",
				"price": 20,
				"img": "fitness_gloves1.png",
				"description": "Эти перчатки изготовлены из прочной кожи и имеют усиленную ладонь, что делает их идеальными для защиты рук во время занятий спортом или работы. Перчатки GRIZZLY также имеют удобную посадку и регулируемый ремешок на запястье, что обеспечивает надежную фиксацию."
			},
			{
				"name": "Перчатки для фитнеса",
				"creator": "МастерСпорт",
				"price": 20,
				"img": "fitness_gloves2.png",
				"description": "Эти перчатки изготовлены из высококачественных материалов и обеспечивают максимальный комфорт во время занятий спортом. Они имеют эргономичный дизайн, который учитывает анатомические особенности женской руки. Перчатки плотно прилегают к руке, не скользят и не натирают. Ладони перчаток выполнены из нескользящего материала, что обеспечивает надежный хват. Тыльная сторона перчаток изготовлена из дышащей ткани, которая отводит влагу и обеспечивает вентиляцию."
			},
			{
				"name": "Боксёрские перчатки",
				"creator": "МастерСпорт",
				"price": 50,
				"img": "boxing_gloves1.png",
				"description": "Профессиональные боксерские перчатки ручной работы из высококачественной кожи. Удобная посадка и надежная фиксация на руке. Дышащая подкладка из сетчатого материала. Ударопрочная пена высокой плотности. Усиленная защита большого пальца. Двойная прошивка для максимальной прочности. Подходят для профессиональных боев и тренировок."
			},
			{
				"name": "Боксёрские перчатки",
				"creator": "МастерСпорт",
				"price": 60,
				"img": "boxing_gloves2.png",
				"description": "Эти боксерские перчатки изготовлены из высококачественной кожи и прослужат вам долгие годы. Они имеют эргономичную форму, которая обеспечивает максимальный комфорт и защиту ваших рук. Перчатки также имеют специальную подкладку, которая поглощает удары и защищает ваши суставы. Эти перчатки идеально подходят для бокса, кикбоксинга и других видов единоборств. Они помогут вам улучшить вашу технику и добиться максимальных результатов в спорте."
			},
			{
				"name": "Коврик для фитнеса",
				"creator": "МастерСпорт",
				"price": 100,
				"img": "fitness_carpet1.png",
				"description": "Представляем вашему вниманию туристический коврик, который станет незаменимым спутником в ваших путешествиях. Он изготовлен из прочного и износостойкого материала, который не боится влаги и грязи. Коврик легко складывается и раскладывается, а также имеет небольшой вес, что делает его удобным для транспортировки. Благодаря своей толщине и упругости коврик обеспечивает максимальный комфорт во время сна. Он сглаживает неровности почвы и защищает от холода. Коврик также имеет водоотталкивающую поверхность, что позволяет использовать его даже в сырую погоду. Этот коврик станет незаменимым спутником для любителей походов, кемпинга и других видов активного отдыха. Он обеспечит вам комфортный сон и отдых на природе."
			},
			{
				"name": "Пояс",
				"creator": "МастерСпорт",
				"price": 110,
				"img": "belt1.png",
				"description": "Тяжелоатлетический пояс LiveUp поможет вам поднять ваши тренировки на новый уровень. Он изготовлен из высококачественного нейлона и кожи, что обеспечивает его прочность и долговечность. Пояс имеет цепь, которая позволяет вам регулировать его размер в зависимости от ваших потребностей. Он также имеет мягкую подкладку, которая обеспечивает комфорт во время тренировок. Тяжелоатлетический пояс LiveUp - это незаменимый аксессуар для тех, кто хочет добиться максимальных результатов в своих тренировках."
			},
			{
				"name": "Эспандер",
				"creator": "МастерСпорт",
				"price": 70,
				"img": "expander1.png",
				"description": "Этот ручной эспандер идеально подходит для укрепления мышц предплечья и кисти. Он изготовлен из высококачественных материалов и прослужит вам долгие годы. Удобные ручки эспандера не скользят и обеспечивают надежный хват. Эспандер имеет компактный размер и вес, что позволяет брать его с собой в дорогу. Занимайтесь с эспандером и ваши руки станут сильными и выносливыми!"
			},
			{
				"name": "Эспандер",
				"creator": "МастерСпорт",
				"price": 70,
				"img": "expander2.png",
				"description": "Представляем вам ручной эспандер - идеальный инструмент для укрепления мышц предплечий и кистей. Он изготовлен из высококачественных материалов и имеет эргономичный дизайн, что обеспечивает максимальный комфорт и эффективность тренировок. Эспандер имеет регулируемое сопротивление, что позволяет подобрать оптимальную нагрузку для любого уровня подготовки. Он отлично подходит как для новичков, так и для опытных спортсменов."
			}
		],
		"stationery": [
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 30,
				"img": "notebook1.png",
				"description": "Этот ежедневник станет вашим незаменимым помощником в планировании и организации дел. Он имеет удобный формат А5 и содержит 200 страниц, что позволит вам записывать все свои мысли и идеи. Ежедневник выполнен из качественных материалов и имеет прочную спираль, которая надежно скрепляет страницы. Обложка ежедневника украшена репродукцией картины Винсента Ван Гога \"Звездная ночь\", что придает ему стильный и оригинальный вид. Этот ежедневник станет отличным подарком для ваших друзей, коллег или близких. Он прослужит вам долгие годы и будет радовать своим прекрасным дизайном."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 20,
				"img": "notebook2.png",
				"description": "Эта тетрадь идеально подойдет для тех, кто любит делать записи. Она имеет удобный формат и разлиновку, а также прочную обложку, которая защитит ваши записи от повреждений. Тетрадь также имеет стильный дизайн, который придется по вкусу многим."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 10,
				"img": "notebook3.png",
				"description": "Этот скетчбук идеально подходит для тех, кто любит рисовать природу. В нем вы найдете 100 листов высококачественной бумаги, которая отлично подходит для рисования карандашами, ручками и маркерами. Обложка скетчбука выполнена из прочного картона, который защитит ваши рисунки от повреждений. Скетчбук \"Облака в горах\" станет отличным подарком для любого художника. Он идеально подходит для тех, кто любит рисовать природу. В нем вы найдете 100 листов высококачественной бумаги, которая отлично подходит для рисования карандашами, ручками и маркерами. Обложка скетчбука выполнена из прочного картона, который защитит ваши рисунки от повреждений."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 80,
				"img": "notebook4.png",
				"description": "Этот скетчбук идеально подходит для рисования, набросков и записей. Он имеет твердую обложку с матовой ламинацией, которая защищает страницы от повреждений. Скетчбук скреплен металлической пружиной, что позволяет легко переворачивать страницы. В скетчбуке 60 листов белой бумаги плотностью 120 г/м2. Бумага без линовки, что дает вам полную свободу для творчества. На задней обложке скетчбука есть карман для хранения небольших предметов, таких как ручки, карандаши и т.д."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 70,
				"img": "notebook5.png",
				"description": "Скетчбук с маркерами для скетчинга."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 50,
				"img": "notebook6.png",
				"description": "Эта книга - ваш лучший друг и помощник в дороге. Она поможет вам сориентироваться в незнакомой местности, найти нужные адреса и телефоны, а также подскажет, как провести время с пользой и удовольствием."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 20,
				"img": "notebook7.png",
				"description": "Блокнот формата А4, 50 листов, плотность бумаги 90 г/м2. Бумага белая, гладкая, подходит для рисования карандашом, ручкой, фломастером. Обложка из плотного картона, защищает листы от повреждений. Блокнот скреплен спиралью, что позволяет легко переворачивать листы."
			},
			{
				"name": "Тетрадь",
				"creator": "Рукодельный Мир",
				"price": 110,
				"img": "notebook8.png",
				"description": "HiMi Gouache Pad — идеальный способ раскрыть свой творческий потенциал. Этот бескислотный блокнот состоит из 50 листов бумаги плотностью 160 г/м², идеально подходящей для рисования гуашью, акрилом и акварелью. Бумага также устойчива к растеканию, поэтому вы можете экспериментировать с различными техниками, не беспокоясь о том, что испортите свою работу. HiMi Gouache Pad имеет спиральную переплетку, что позволяет легко перелистывать страницы и находить идеальную для начала. Планшет также отлично подходит для путешествий, поэтому вы можете взять с собой свои творческие способности, куда бы вы ни пошли. Независимо от того, являетесь ли вы профессиональным художником или только начинаете, HiMi Gouache Pad — идеальный способ раскрыть свой творческий потенциал. Так зачем ждать? Закажите сегодня!"
			},
			{
				"name": "Ручки капиллярные",
				"creator": "Рукодельный Мир",
				"price": 30,
				"img": "capillary_pens1.png",
				"description": "Ручки Faber-Castell Pitt Artist Pens Sanguine — это набор из четырех высококачественных ручек для рисования, которые идеально подходят для создания детальных и выразительных произведений искусства. В состав ручек входит уникальная смесь пигментов и смол, которая создает насыщенную бархатистую линию, идеальную для эскизов, рисования и иллюстраций. Ручки также водонепроницаемы и устойчивы к выцветанию, что делает их идеальными для создания долговечных произведений искусства. В набор входят четыре ручки разных размеров, от тонкого до широкого, что позволяет создавать в своих работах разнообразные линии и текстуры. Ручки также просты в использовании и управлении, что делает их отличным выбором как для начинающих, так и для опытных художников. Если вы хотите создать реалистичные рисунки людей и животных или просто ищете способ добавить нотку тепла и богатства своим произведениям искусства, ручки Faber-Castell Pitt Artist Pens Sanguine — отличный выбор."
			},
			{
				"name": "Ручки капиллярные",
				"creator": "Рукодельный Мир",
				"price": 40,
				"img": "capillary_pens2.png",
				"description": "Schneider Picturus Fineliner - это набор из 8 линеров черного цвета разной толщины. Линеры подходят для письма, рисования и черчения. Чернила на водной основе быстро сохнут и не размазываются. Линеры имеют эргономичный дизайн и удобны в использовании."
			},
			{
				"name": "Ручки капиллярные",
				"creator": "Рукодельный Мир",
				"price": 50,
				"img": "capillary_pens3.png",
				"description": "Schneider K15 Metallic – это ручка с металлическим корпусом и стержнем, который пишет разными цветами. Корпус ручки выполнен из прочного металла, что делает ее долговечной. Стержень ручки пишет черными чернилами, которые быстро сохнут и не размазываются. Ручка Schneider K15 Metallic идеально подходит для письма и рисования."
			},
			{
				"name": "Ручки капиллярные",
				"creator": "Рукодельный Мир",
				"price": 10,
				"img": "capillary_pens4.png",
				"description": "Набор маркеров для скетчинга SKETCHMARKER - это идеальный инструмент для создания быстрых и выразительных рисунков. В наборе 24 маркера с разными цветами, что позволит вам воплотить любые творческие идеи. Маркеры имеют тонкий наконечник, который позволяет рисовать как тонкие линии, так и заливать большие площади. Чернила маркеров быстро сохнут и не растекаются, что делает их идеальными для создания эскизов и набросков. Набор маркеров для скетчинга SKETCHMARKER станет отличным подарком для любого художника, независимо от уровня его подготовки."
			},
			{
				"name": "Карандаши акварельные",
				"creator": "Рукодельный Мир",
				"price": 40,
				"img": "watercolor_pencils1.png",
				"description": "Набор акварельных карандашей Faber-Castell Albrecht Dürer - это идеальный выбор для художников всех уровней подготовки. Карандаши изготовлены из высококачественных материалов и обладают яркими, насыщенными цветами. Набор из 120 карандашей позволит вам воплотить в жизнь любые творческие идеи."
			},
			{
				"name": "Карандаши акварельные",
				"creator": "Рукодельный Мир",
				"price": 50,
				"img": "watercolor_pencils2.png",
				"description": "Акварельные карандаши ASTRA - это профессиональный инструмент для художников и дизайнеров. Они изготовлены из высококачественных материалов и обладают яркими, насыщенными цветами. Карандаши легко ложатся на бумагу и растушевываются, что позволяет создавать плавные переходы и эффекты. Акварельные карандаши ASTRA идеально подходят для создания иллюстраций, эскизов и других художественных работ. Они также могут использоваться для каллиграфии и леттеринга. В набор входит 24 карандаша разных цветов, а также кисточка для воды. Карандаши упакованы в удобную металлическую коробку, которая защищает их от повреждений."
			},
			{
				"name": "Карандаши акварельные",
				"creator": "Рукодельный Мир",
				"price": 60,
				"img": "watercolor_pencils3.png",
				"description": "Астра - это набор из 36 цветных карандашей высочайшего качества. Карандаши изготовлены из натурального дерева и имеют мягкий грифель, который легко ложится на бумагу. Цвета карандашей яркие и насыщенные, что делает их идеальными для рисования и раскрашивания. Набор упакован в удобную металлическую коробку, которая защищает карандаши от повреждений."
			},
			{
				"name": "Карандаши акварельные",
				"creator": "Рукодельный Мир",
				"price": 70,
				"img": "watercolor_pencils4.png",
				"description": "Карандаши Goldfaber Aqua имеют мягкий, насыщенный грифель, который легко скользит по бумаге, оставляя за собой яркие и выразительные линии. Эти высококачественные карандаши, созданные в Германии, идеально подходят как для начинающих художников, так и для опытных мастеров. Благодаря своим мягким и ярким цветам, а также полной водорастворимости, они позволяют создавать не только выразительные рисунки, но и великолепные акварельные шедевры."
			},
			{
				"name": "Набор маркеров",
				"creator": "Рукодельный Мир",
				"price": 80,
				"img": "set_of_markers1.png",
				"description": "Как отмечалось ранее, текстовые маркеры отлично справляются с задачей выделения главного во время процесса обучения. По сравнению с другими способами выделения текстовый маркер лучше справляется с данной задачей и наиболее удобен."
			},
			{
				"name": "Бумага",
				"creator": "Рукодельный Мир",
				"price": 50,
				"img": "paper1.png",
				"description": "Svetocopy Classic - это высококачественная бумага, произведенная из 100% переработанного волокна. Она идеально подходит для печати, копирования, письма и рисования на различных принтерах, копировальных аппаратах и ​​других устройствах. Плотность 80 г/м² обеспечивает оптимальную балансировку между прочностью и легкостью. Высокая белизна бумаги обеспечивает четкость текста и яркость изображений. Гладкая поверхность бумаги обеспечивает плавное скольжение ручки или пера, делая письмо и рисование более комфортным. Svetocopy Classic - это доступное решение для повседневных офисных и домашних нужд."
			},
			{
				"name": "Акриловые краски",
				"creator": "Рукодельный Мир",
				"price": 150,
				"img": "acrylic_paints1.png",
				"description": "Окунитесь в мир творчества с набором акриловых красок Daler-Rowney Graduate! Набор включает в себя 5 акриловых красок с яркими, пигментированными чернилами, которые не потускнеют со временем. От классических базовых цветов до ярких и насыщенных, вы найдете идеальный оттенок для любого проекта. Создавайте уникальные цветовые переходы и градиенты, смешивая цвета между собой. Используйте краски на различных поверхностях, таких как холст, бумага, картон, дерево, пластик и многое другое. Краска обладает плотной текстурой, которая позволяет создавать объемные мазки и эффекты. Краска быстро сохнет, не оставляя смазанных следов. После высыхания краска становится водостойкой."
			},
			{
				"name": "Пенал для кистей",
				"creator": "Рукодельный Мир",
				"price": 100,
				"img": "case_for_brushes1.png",
				"description": "Надежный хранитель ваших канцелярских принадлежносте. Просторный пенал вмещает все необходимые канцелярские принадлежности: ручки, карандаши, ластики, точилки, линейки и многое другое. Разделения и карманы внутри пенала позволяют удобно разместить все предметы и быстро их найти. Прочный корпус пенала защищает содержимое от повреждений. Эргономичный дизайн и легкий вес делают пенал удобным для переноски в рюкзаке или сумке. Пенал представлен в различных цветовых вариантах и ​​стильных дизайнах, что позволяет выбрать вариант, который подойдет именно вам."
			}
		]
	}
}
